tap "tcnksm/ghr"
tap "olafurpg/scalafmt"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "d12frosted/emacs-plus"
tap "caskroom/versions"
tap "caskroom/cask"
tap "beeftornado/rmtree"
tap "coursier/formulas"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
cask "xquartz"
brew "ammonite-repl"
brew "gdbm"
brew "openssl"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "automake"
brew "xz"
brew "python3"
brew "awscli"
brew "git"
brew "brew-rmtree"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "coreutils"
brew "ctags"
brew "expat"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "libtool"
brew "freetds", args: ["with-unixodbc"]
brew "fzf"
brew "gdk-pixbuf"
brew "giter8"
brew "global", args: ["with-ctags", "with-pygments"]
brew "gmp"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "go"
brew "icu4c"
brew "harfbuzz"
brew "httpie"
brew "hugo"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "libcroco"
brew "libevent"
brew "libmagic"
brew "pango"
brew "lua"
brew "luajit"
brew "maven"
brew "mono"
brew "neovim"
brew "pgcli"
brew "postgresql", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis"
brew "ripgrep"
brew "sbt"
brew "scala", args: ["with-docs", "with-src"]
brew "scalariform"
brew "scalastyle"
brew "shared-mime-info"
brew "snappy"
brew "the_silver_searcher"
brew "tig", args: ["with-docs"]
brew "tree"
brew "unixodbc"
brew "vim", args: ["with-client-server", "with-lua", "with-override-system-vi"]
brew "wget"
brew "yarn", args: ["without-node"]
brew "zplug"
brew "zsh"
brew "olafurpg/scalafmt/scalafmt", args: ["HEAD"]
brew "tcnksm/ghr/ghr"
cask "gitify"
cask "haskell-platform"
cask "minikube"
