ammonite-repl
ansible
asciidoc
autoconf
automake
awscli
brew-rmtree
cairo
cmake
coreutils
cscope
ctags
docbook
docbook-xsl
expat
ffmpeg
fontconfig
freetds
freetype
fzf
gdbm
gdk-pixbuf
gettext
ghr
git
giter8
glib
global
gmp
gnu-getopt
gnutls
go
gobject-introspection
graphite2
harfbuzz
httpie
hugo
icu4c
imagemagick@6
jemalloc
jpeg
kops
kubernetes-cli
kubernetes-helm
lame
libcroco
libevent
libffi
libmagic
libpng
libpq
librsvg
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libyaml
lua
luajit
maven
mono
msgpack
neovim
nettle
openssl
openssl@1.1
p11-kit
pango
pcre
pgcli
pixman
pkg-config
postgresql
pyenv
pyenv-virtualenv
python
python3
readline
redis
ripgrep
sbt
scala
scalafmt
scalariform
scalastyle
shared-mime-info
snappy
sqlite
the_silver_searcher
tig
tree
unibilium
unixodbc
vim
wget
x264
xmlto
xvid
xz
zplug
zsh
