mafredri/zsh-async
supercrabtree/k
denysdovhan/spaceship-prompt
Tarrasch/zsh-bd
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions branch:develop
sindresorhus/pure
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting
spwhitt/nix-zsh-completions
chisui/zsh-nix-shell

